[
  {
    "id": 1,
    "nome": "Vara de Pesca Shimano FX 6'6\"",
    "preco": 249.90,
    "descricao": "A Vara Shimano FX 6'6\" é perfeita para quem busca desempenho, leveza e resistência. Fabricada em carbono de alta qualidade, oferece excelente sensibilidade para detectar toques sutis dos peixes. Ideal para pescarias em rios, lagos e represas, proporciona arremessos longos e precisos. Seu cabo em EVA garante firmeza e conforto durante o uso prolongado. Compatível com carretilhas e molinetes de diversas marcas.",
    "imagens": [
      "Varas/varaShimanoFX6-6/VaraShimano66.png",
      "Varas/varaShimanoFX6-6/VaraShimano66-1.png",
      "Varas/varaShimanoFX6-6/VaraShimano66-2.png"
    ]
  },
  {
    "id": 2,
    "nome": "Molinete Marine Sports Arena 4000",
    "preco": 199.50,
    "descricao": "O Molinete Marine Sports Arena 4000 combina força e suavidade em um único equipamento. Conta com 5 rolamentos de alta durabilidade, carretel de alumínio reforçado e sistema anti-reverso instantâneo. Ideal para pescadores que valorizam desempenho e confiabilidade, é indicado tanto para água doce quanto salgada. O design ergonômico e o recolhimento rápido tornam a experiência de pesca mais confortável e eficiente.",
    "imagens": [
      "Molinets/molinetearena4000/img1.png",
      "Molinets/molinetearena4000/img2.png",
      "Molinets/molinetearena4000/img3.png"
    ]
  },
  {
    "id": 3,
    "nome": "Linha Shimano Power Pro Super 8x 0,15mm (4,5kg) - 150 Metros",
    "preco": 159.90,
    "descricao": "A Linha Shimano Power Pro Super 0,15mm é referência em resistência e desempenho. Produzida com fibras de Spectra, oferece alta sensibilidade, baixa elasticidade e maior capacidade de arremesso. Ideal para pescarias onde é necessário sentir o menor toque do peixe. Possui revestimento especial que reduz o atrito nos passadores, aumentando a durabilidade e garantindo maior suavidade nas recolhidas.",
    "imagens": [
      "Linhas/Linha3/img1.png",
      "Linhas/Linha3/img2.png",
      "Linhas/Linha3/img3.png"
    ]
  },
  {
    "id": 4,
    "nome": "Isca Artificial Rapala X-Rap 08",
    "preco": 89.90,
    "descricao": "A Isca Rapala X-Rap 08 é uma das preferidas entre pescadores esportivos. Sua ação flutuante e design hidrodinâmico proporcionam um nado extremamente realista, imitando perfeitamente o movimento de um peixe ferido. Ideal para capturar tucunarés, robalos e traíras, possui garatéias afiadas e corpo reforçado. Pode ser usada em diferentes profundidades, garantindo ataques certeiros em qualquer condição de pesca.",
    "imagens": [
      "Iscas/Isca4/img1.png",
      "Iscas/Isca4/img2.png",
      "Iscas/Isca4/img3.png"
    ]
  },
  {
    "id": 5,
    "nome": "Caixa de Pesca Plano 6203",
    "preco": 129.00,
    "descricao": "A Caixa de Pesca Plano 6203 é a solução ideal para quem busca organização e praticidade. Fabricada em material resistente, possui múltiplos compartimentos ajustáveis para armazenar iscas, anzóis, chumbadas e outros acessórios. Sua alça retrátil e trava de segurança garantem transporte fácil e seguro. Ideal tanto para pescadores iniciantes quanto experientes, mantendo todo o equipamento bem protegido.",
    "imagens": [
      "Outros/Caixa5/img1.png",
      "Outros/Caixa5/img2.png",
      "Outros/Caixa5/img3.png"
    ]
  },
  {
    "id": 6,
    "nome": "Anzol Marine Sports Maruseigo nº 16",
    "preco": 14.90,
    "descricao": "O Anzol Marine Sports Maruseigo nº 16 é projetado para máxima eficiência e durabilidade. Forjado em aço de alta resistência, possui ponta super afiada que garante melhor penetração no momento da fisgada. Ideal para capturas de peixes de médio porte, tanto em água doce quanto salgada. O pacote contém 25 unidades, oferecendo excelente custo-benefício para o pescador esportivo ou amador.",
    "imagens": [
      "Iscas/Anzol6/img1.png",
      "Iscas/Anzol6/img2.png",
      "Iscas/Anzol6/img3.png"
    ]
  },
  {
    "id": 7,
    "nome": "Chapéu de Pesca com Proteção Solar UV50+",
    "preco": 69.90,
    "descricao": "O Chapéu de Pesca UV50+ foi desenvolvido especialmente para quem passa horas sob o sol. Feito com tecido leve e respirável, oferece proteção contra os raios ultravioleta, evitando queimaduras e desconfortos. Conta com aba larga e ajuste na parte traseira, proporcionando conforto e segurança. Ideal para pesca, trilhas e atividades ao ar livre. Lavável e de secagem rápida.",
    "imagens": [
      "Outros/Chapeu7/img1.png",
      "Outros/Chapeu7/img2.png",
      "Outros/Chapeu7/img3.png"
    ]
  },
  {
    "id": 8,
    "nome": "Alicate de Bico Inox para Pesca 6\"",
    "preco": 49.90,
    "descricao": "O Alicate de Bico Inox 6\" é uma ferramenta indispensável para qualquer pescador. Produzido em aço inoxidável de alta qualidade, possui corte preciso e resistência à corrosão. Ideal para retirar anzóis, cortar linhas e fazer pequenos ajustes no equipamento. Seu cabo ergonômico com grip emborrachado garante firmeza e conforto durante o uso, mesmo em condições de umidade.",
    "imagens": [
      "Outros/Alicate8/img1.png",
      "Outros/Alicate8/img2.png",
      "Outros/Alicate8/img3.png"
    ]
  },
  {
    "id": 9,
    "nome": "Suporte de Vara Marine Sports Tripé Ajustável",
    "preco": 119.90,
    "descricao": "O Suporte de Vara Marine Sports Tripé Ajustável é ideal para pescarias em barrancos, praias ou margens de rios. Fabricado em alumínio anodizado de alta durabilidade, combina leveza e estabilidade mesmo em terrenos irregulares. Possui regulagem de altura e pernas retráteis, permitindo ajuste conforme o tipo de pescaria. Seu encaixe universal é compatível com varas de diferentes tamanhos e espessuras, garantindo segurança e praticidade. Acompanha bolsa de transporte e é de fácil montagem, sendo indispensável para pescadores que valorizam conforto e eficiência.",
    "imagens": [
      "Varas/Suporte9/img1.png",
      "Varas/Suporte9/img2.png",
      "Varas/Suporte9/img3.png"
    ]
  },
  {
    "id": 10,
    "nome": "Boia Cevadeira 80g Barão",
    "preco": 24.90,
    "descricao": "A Boia Cevadeira 80g Barão é essencial para pescarias de superfície com iscas vivas ou artificiais. Fabricada em material de alta flutuação, permite lançar grandes quantidades de ração com precisão. Seu design aerodinâmico facilita arremessos longos e evita emaranhados. Ideal para pesqueiros e pesca esportiva, garantindo excelentes resultados na atração dos peixes.",
    "imagens": [
      "Iscas/Boia10/img1.png",
      "Iscas/Boia10/img2.png",
      "Iscas/Boia10/img3.png"
    ]
  },
  {
    "id": 11,
    "nome": "Carretilha Daiwa Fuego CT 100HS",
    "preco": 849.00,
    "descricao": "A Carretilha Daiwa Fuego CT 100HS é sinônimo de performance e tecnologia. Com corpo em alumínio super leve e sistema de 7 rolamentos, oferece recolhimento suave e preciso. Seu freio magnético ajustável proporciona controle total durante o arremesso, evitando cabeleiras. Ideal para quem busca eficiência em pescarias de tucunaré, robalo e black bass. Um equipamento de alto padrão para pescadores exigentes.",
    "imagens": [
      "Carretilhas/Carretilha11/img1.png",
      "Carretilhas/Carretilha11/img2.png",
      "Carretilhas/Carretilha11/img3.png"
    ]
  },
  {
    "id": 12,
    "nome": "Caixa Térmica Coleman 26L",
    "preco": 299.00,
    "descricao": "A Caixa Térmica Coleman 26L mantém suas bebidas, iscas e alimentos frescos por muito mais tempo. Seu isolamento térmico de alta densidade garante conservação por até 24 horas. Possui tampa com suporte para copos e alça ergonômica para transporte fácil. Ideal para pescarias, camping e passeios ao ar livre. Resistente, prática e com excelente vedação.",
    "imagens": [
      "img1.jpg",
      "img2.jpg",
      "img3.jpg"
    ]
  },
  {
    "id": 13,
    "nome": "Cadeira Dobrável Nautika Aventura",
    "preco": 159.90,
    "descricao": "A Cadeira Dobrável Nautika Aventura oferece conforto e praticidade em qualquer pescaria ou acampamento. Feita com estrutura em aço e tecido reforçado, suporta até 110 kg. Conta com porta-copos embutido no braço e bolsa para transporte. Leve e compacta, é fácil de montar e desmontar. Ideal para quem busca comodidade em suas aventuras ao ar livre.",
    "imagens": [
      "img1.jpg",
      "img2.jpg",
      "img3.jpg"
    ]
  },
  {
    "id": 14,
    "nome": "Molinete Shimano Nasci FC",
    "preco": 533.50,
    "descricao": "O Molinete Shimano Nasci FC é ideal para pescadores que buscam desempenho e confiabilidade em qualquer tipo de pescaria. Seu corpo leve em alumínio e o sistema de engrenagem de alta precisão garantem suavidade e potência durante o recolhimento. Equipado com rolamentos de aço inoxidável e carretel forjado a frio, oferece resistência superior à corrosão, sendo indicado para uso em água doce e salgada. O sistema de fricção refinado proporciona controle preciso durante as fisgadas, tornando-o uma excelente escolha para quem busca qualidade e durabilidade em cada arremesso.",
    "imagens": [
      "img1.jpg",
      "img2.jpg",
      "img3.jpg"
    ]
  },
  {
    "id": 15,
    "nome": "Kit Pesca Esportiva Estojo Premium Anzol Chumbo Girador Boia",
    "preco": 149.90,
    "descricao": "O Kit Pesca Esportiva Estojo Premium é a escolha ideal para quem busca praticidade e eficiência nas pescarias. Composto por uma seleção completa de acessórios, inclui anzóis de diversos tamanhos, chumbadas, giradores, boias e outros itens essenciais para diferentes modalidades de pesca. Todos os componentes vêm organizados em um estojo rígido e resistente, que facilita o transporte e a visualização rápida do material. Ideal tanto para iniciantes quanto para pescadores experientes, este kit oferece excelente custo-benefício e garante que você esteja sempre preparado à beira d’água.",
    "imagens": [
      "img1.jpg",
      "img2.jpg",
      "img3.jpg"
    ]
  },
  {
    "id": 16,
    "nome": "Porta-Varas KastKing V10 Rod Rack",
    "preco": 395.90,
    "descricao": "O Porta-Varas KastKing V10 Rod Rack é um suporte moderno e resistente, desenvolvido para armazenar até 10 varas de pesca com total segurança e organização. Construído em alumínio e aço com acabamento anodizado, é altamente resistente à corrosão e ideal para uso em ambientes de pesca, barcos ou garagens. Seu design compacto economiza espaço, e as canaletas revestidas com material macio protegem as varas contra riscos e deformações. Fácil de montar e fixar, é a escolha perfeita para pescadores que desejam manter o equipamento bem cuidado e sempre à mão.",
    "imagens": [
      "img1.jpg",
      "img2.jpg",
      "img3.jpg"
    ]
  },
  {
    "id": 17,
    "nome": "Suporte de Vara para Barranco Ajustável",
    "preco": 44.90,
    "descricao": "O Suporte de Vara para Barranco Ajustável é fabricado em aço galvanizado de alta durabilidade. Permite ajustar o ângulo da vara conforme o tipo de pescaria e terreno. Seu sistema de fixação firme evita que o equipamento tombe durante a fisgada. Compacto, leve e fácil de transportar, é ideal para pescarias em barrancos, margens e represas.",
    "imagens": [
      "img1.jpg",
      "img2.jpg",
      "img3.jpg"
    ]
  },
  {
    "id": 18,
    "nome": "Isca de Silicone Soft Shad 10cm",
    "preco": 19.90,
    "descricao": "A Isca de Silicone Soft Shad 10cm oferece ação natural e atrativa, simulando pequenos peixes. Sua textura macia e formato hidrodinâmico garantem movimento realista e irresistível para predadores como traíras, tucunarés e dourados. Pode ser usada com jig head ou anzóis offset. Altamente durável e eficiente, é ideal para pescadores que buscam resultados rápidos.",
    "imagens": [
      "img1.jpg",
      "img2.jpg",
      "img3.jpg"
    ]
  },
  {
    "id": 19,
    "nome": "Camiseta de Pesca Manga Longa UV50+",
    "preco": 119.00,
    "descricao": "A Camiseta de Pesca Manga Longa UV50+ é ideal para quem busca conforto e proteção solar durante as pescarias. Confeccionada em tecido leve, respirável e de secagem rápida, mantém o corpo ventilado mesmo em dias quentes. O fator UV50+ bloqueia até 98% dos raios ultravioleta. Design moderno e costuras reforçadas garantem durabilidade e liberdade de movimento.",
    "imagens": [
      "img1.jpg",
      "img2.jpg",
      "img3.jpg"
    ]
  },
  {
    "id": 20,
    "nome": "Balança Digital de Pesca 40kg",
    "preco": 89.90,
    "descricao": "A Balança Digital de Pesca 40kg é compacta, precisa e fácil de usar. Ideal para pesar peixes e equipamentos com exatidão. Possui visor digital iluminado, função tara e desligamento automático para economia de energia. Mede até 40 kg com precisão de 10g. Seu gancho metálico e estrutura reforçada garantem segurança e durabilidade em qualquer situação.",
    "imagens": [
      "img1.jpg",
      "img2.jpg",
      "img3.jpg"
    ]
  },
  {
    "id": 21,
    "nome": "Vara Telescópica Gomo Longo Traíra 3,00 M (3003) Jaú Pesca",
    "preco": 39.90,
    "descricao": "A Vara Telescópica Gomo Longo Traíra 3,00 M da Jaú Pesca é ideal para pescadores que buscam praticidade e leveza. Com estrutura telescópica de fácil transporte, alcança até 3 metros de comprimento e suporta até 10 lbs. Feita em fibra de vidro resistente, garante ótimo equilíbrio entre flexibilidade e força. Ideal para pescarias de barranco, lagos e represas.",
    "imagens": [
      "img1.jpg",
      "img2.jpg",
      "img3.jpg"
    ]
  },
  {
    "id": 22,
    "nome": "Lanterna de Cabeça Recarregável 300lm",
    "preco": 119.90,
    "descricao": "A Lanterna de Cabeça Recarregável 300lm é perfeita para pescarias noturnas e atividades ao ar livre. Possui feixe de luz ajustável, bateria recarregável via USB e até 8 horas de autonomia. Seu design leve e confortável permite o uso prolongado sem incômodos. Resistente à água e com diferentes modos de iluminação, é um item indispensável no seu kit de pesca.",
    "imagens": [
      "img1.jpg",
      "img2.jpg",
      "img3.jpg"
    ]
  }
]